let Player = [
    {
        p:"ريال مدريد ==> بوروسيا تورتموند ==> إنتر ميلان ==> باريس سان جيرمان",
        pName : "أشرف حكيمي"
    },
    {
        p:"ريال مدريد ==> ليجانيس ==> إسبانيول ==> مايوركا ==> برشلونه ==> إنتر ميلان ==> أنجي محج قلعه ==> تشيلسي ==> إيفرتون ==> سامبدوريا ==> أنطاليا سبور ==> قونيا سبور ==> قطر القطري ==> اعتزل",
        pName : "صامويل إيتو"
    },
    {
        p:"كان ==> بوردو ==> يوفنتوس ==> ريال مدريد",
        pName : "زين الدين زيدان"
    },
    {
        p:"بوكا جونيور ==> كورينثيانز ==> وست هام يونايتد ==> مانشستر يونايتد ==> مانشستر سيتي ==> يوفنتوس ==> بوكا جونيورز ==> شانجهاي جرينلاند ==> بوكا جونيورز",
        pName : "كارلوس تيفيز"
    },
    {
        p:"فالنسيا ==> ملجا ==> ريال مدريد ==> إشبيليه ==> ريال بتيس",
        pName : "إيسكو"
    },
    {
        p:"فيلم 2 تيلبورج ==> اياكس ==> فيلم 2 تيلبورج ==> اياكس ==> برشلونه",
        pName : "فرينكي دي يونج"
    },
    {
        p:"فلومينينسي ==> ريال مدريد ==> اولمبياكوس ==> فلومنينسي",
        pName : "مارسيلو"
    },
    {
        p:"مانشستر يونايتد ==> ريال سرقسطه ==> برشلونه",
        pName : "جيرارد بيكيه"
    },
    {
        p:"وست هام يونايتد ==> سوانزي سيتي ==> تشيلسي ==> مانشستر سيتي ==> نيويورك سيتي",
        pName : "فرانك لامبارد"
    },
    {
        p:"ليدز يونايتد ==> سويندون تاون ==> نيوكاسل يونايتد ==> أستون فيلا ==> مانشستر سيتي ==> ليفربول ==> برايتون",
        pName : "جيمس ميلنر"
    },
    {
        p:"ميتز ==> ريد بول سالزبورج ==> ساوثهامبتون ==> ليفربول ==> بايرن ميونخ ==> النصر السعودي",
        pName : "ساديو ماني"
    },
    {
        p:"مالمو ==> أياكس ==> يوفنتوس ==> إنتر ميلان ==> برشلونه ==> إي سي ميلان ==> انتر ميلان ==> باريس سان جيرمان ==> مانشستر يونايتد ==> لوس انجلوس جالاكسي ==> اي سي ميلان",
        pName : "إبراهيموفيتش"
    },
    {
        p:"رويال اندرلخت ==> تشيلسي ==> وست بروميتش البيون ==> إيفرتون ==> مانشستر يونايتد ==> إنتر ميلان ==> تشيلسي ==> إنتر ميلان ==> روما",
        pName : "لوكاكو"
    },
    {
        p:"روزاريو سنترال ==> بنفيكا ==> ريال مدريد ==> مانشستر يونايتد ==> باريس سان جيرمان ==> يوفنتوس ==> بنفيكا",
        pName : "انخل دي ماريا"
    },
    {
        p:"سندرلاند ==> كوفنتري سيتي ==> ليفربوا ==> الاتفاق",
        pName : "جوردان هندرسون"
    },
    {
        p:"دين بوستش ==> هيرنفسن ==> بي إس فس ايندهوفن ==> مانشستر يونايتد ==> ريال مدريد ==> هامبورج ==> مالجا",
        pName : " رود فان نستلروي"
    },
    {
        p:"برشلونه ج ==> برشلونه ب ==>  باريس سان جيرمان ==> رينجرز ==> ريال سوسيداد ==> إيفرتون ==> ارسنال",
        pName : "ميكل ارتيتا"
    },
    {
        p:"بنفيكا ب ==> بنفيكا ==> اتلتكو مدريد ==> تشيلسي ==> برشلونه",
        pName : "جواو فيلكس"
    },
    {
        p:"وست هام يونايتد ==> بورنموث ==> ليدز يونايتد ==> مانشستر يونايتد ==> كوينز بارك رينجرز",
        pName : "ريو فرديناند"
    },
    {
        p:"زنيتشج ==> لخ بوزنان ==> بوروسيا دورتموند ==> بايرن ميونخ ==> برشلونه",
        pName : "روبرت ليفاندوفسكي"
    },
    {
        p:"بارما ==> يوفنتوس ==> باريس سان جيرمان ==> يوفنتوس ==> بارما",
        pName : "بوفون"
    },
    {
        p:"بوخوم ==> نورنبرج ==> بوروسيا دورتموند ==> مانشستر سيتي ==> برشلونه",
        pName : "إيلكاي جوندوجان"
    },
    {
        p:"ميتز ==> جينك ==> نابولي ==> تشيلسي ==> الهلال السعودي",
        pName : "كاليدو كوليبالي"
    },
    {
        p:"آر إس فوتبول ==> يوفينتود ==> بورتو ب ==> دينامو موسكو ==> فلومنينسي ==> إي سي ميلان ==> باريس سان جيرمان ==> تشيلسي",
        pName : "تياجو سيلفا"
    },
    {
        p:"برشلونه ب ==> برشلونه ==> بايرن ميونخ ==> ليفربول",
        pName : "تياجو الكانتارا"
    },
    {
        p:"روت فايس آهلن ب ==> روت فايس آهلن ==> بوروسيا مونشنجلادباخ ==> بوروسيا دورتموند",
        pName : "ماركو رويس"
    },
    {
        p:"إنتر ميلان ==> فاسكو دا جاما ==> إسبانيول ==> ليفربول ==> برشلونه ==> بايرن ميونخ ==> استون فيلا ==> الدحيل",
        pName : "فيليبي كوتينيو"
    },
    {
        p:"إنديبندينتي ==> مانشستر يونايتد ==> فياريال ==> أتلتكو مدريد ==> إنتر ميلان ==> إنترناسيونال ==> سيريزو أوساكا ==> بينارول ==> مومباي سيتي ==> كيتشي",
        pName : "دييجو فورلان"
    },
    {
        p:"باسوش دي فيريرا ==> اتلتكو مدريد ==> بورتو ==> وولفرهامبتون ==> ليفربول",
        pName : "دييجو جوتا"
    },
    {
        p:"أرسنال ==> برينتفورد ==> روما ==> يوفنتوس",
        pName : "تشيزني"
    },
    {
        p:"بايرن ميونخ ب ==> بايرن ميونخ ==> باير ليفركوزن ==> ليفربول ==> يوفنتوس ==> بوروسيا دورتموند",
        pName : "ايمري تشان"
    },
    {
        p:"ريال مدريد كاستيا ==> فالنسيا ==> تشيلسي ==> مانشستر يونايتد ==> جالاتا سراي",
        pName : "خوان ماتا"
    },
    {
        p:"هيرتا برلين ب ==> هيرتا برلين ==> هامبورج ==> مانشستر سيتي ==> بايرن ميونخ ==> ليون",
        pName : "جيروم بواتينج"
    },
    {
        p:"هامبورج ب ==> هامبورج ==> باير ليفركوزن ==> توتنهام",
        pName : "سون هيونج مين"
    },
    {
        p:"باير ليفركوزن ==> تشيلسي ==> ارسنال",
        pName : "كاي هافرتس"
    },
]